{
  "config": {
    "default": "pt"
  },
  "language": {
    "en": {
      "#ml-nav-about" : "About",
      "#ml-nav-about-mobile" : "About",
      "#link-contato-mobile" : "Get in Touch",
      "#ml-footer-company" : "Company",
      "#ml-footer-social" : "Social Networks",
      "#ml-health-capa-titulo" : "Specialized solutions for the diagnostic medicine sector",
      "#ml-health-descricao-titulo" : "Innovation and Transformation",
      "#ml-health-descricao-texto" : "In addition to dedicated digital platforms, NESS Health offers specialized services to innovate and transform the field of diagnostic medicine.",
      "#ml-health-descricao-item-01" : "Process Restructuring",
      "#ml-health-descricao-item-02" : "Data Analytics",
      "#ml-health-descricao-item-03" : "Machine Learning and Artificial Intelligence",
      "#ml-health-descricao-item-04" : "Automation and Robotics",
      "#ml-health-descricao-item-05" : "IT Infrastructure and Support",
      "#ml-health-plataformas-titulo" : "Digital Platforms",
      "#ml-health-plataformas-subtitulo" : "Innovative and transformative solutions with high impact for the national diagnostic medicine sector.",
      "#ml-health-plataformas-nmonitor" : "Real-time monitoring of clinical engineering equipment and infrastructure.",
      "#ml-health-plataformas-ncommand" : "Remote operation of clinical engineering equipment and infrastructure.",
      "#ml-health-plataformas-nreport" : "Structured reports for ultrasound with analytics.",
      "#ml-health-plataformas-nsensor" : "Sensing (IoT) for real-time monitoring of clinical engineering equipment and infrastructure.",
      "#ml-health-plataformas-nagenda" : "Online schedule management to view and schedule patients.",
      "#ml-health-plataformas-necho" : "Real-time transmission of ultrasound exams for follow-up and training.",
      "#ml-health-plataformas-nspeech" : "Voice recognition for medical reports in Portuguese language.",
      "#ml-health-plataformas-ndoctor" : "Secure communication for healthcare professionals, in compliance with the Brazilian General Data Protection Act (LGPD).",
      "#ml-health-nmonitor-descricao-p1" : "Digital platform for real-time monitoring of clinical engineering equipment and infrastructure.",
      "#ml-health-nmonitor-descricao-p2" : "Equipment breakdown prediction using artificial intelligence, machine learning and analytics.",
      "#ml-health-nmonitor-descricao-p3" : "Ticketing management and uptime monitoring.",
      "#ml-health-nmonitor-carac-titulo" : "Features",
      "#ml-health-nmonitor-carac-01-tit" : "Loss control and SLA",
      "#ml-health-nmonitor-carac-01-desc" : "Find out which assets are not operational and how much its down time costs. Check if the equipment is being maintained properly and within the agreed timeframe.",
      "#ml-health-nmonitor-carac-02-tit" : "Preventive maintenance",
      "#ml-health-nmonitor-carac-02-desc" : "Total visibility of scheduled preventive maintenance and monitor maintenance performance.",
      "#ml-health-nmonitor-carac-03-tit" : "Forecast Cost and Value",
      "#ml-health-nmonitor-carac-03-desc" : "Knowing how much it costs to maintain your equipment, we can predict your future costs and alert when it is worth purchasing new equipment.",
      "#ml-health-nmonitor-carac-04-tit" : "Contract management",
      "#ml-health-nmonitor-carac-04-desc" : "We store all your contracts with suppliers, helping you monitor terms, warranties and obligations.",
      "#ml-health-nmonitor-carac-05-tit" : "Mobile app",
      "#ml-health-nmonitor-carac-05-desc" : "We have a mobile app exclusively for the maintenance team. Allowing you to find out who is the closest agent to each equipment and also controlling the time spent on the service.",
      "#ml-health-nmonitor-carac-06-tit" : "Augmented reality",
      "#ml-health-nmonitor-carac-06-desc" : "Augmented Reality Glasses to assist in field work.",
      "#ml-health-ncommand-descricao-p1" : "Digital platform for real-time remote operation of clinical engineering equipment (MRIs and CTs) enabling the complete virtualization of the operator.",
      "#ml-health-ncommand-carac-titulo" : "Features",
      "#ml-health-ncommand-carac-01-tit" : "Coverage",
      "#ml-health-ncommand-carac-01-desc" : "Increased geographic range with operator virtualization. This feature enables increased performance and greater time flexibility.",
      "#ml-health-ncommand-carac-02-tit" : "Robotics",
      "#ml-health-ncommand-carac-02-desc" : "Executes the commands made by the virtualized operator and it's tailor-made for the equipment used, ensuring compatibility and accuracy.",
      "#ml-health-ncommand-carac-03-tit" : "Smart Dashboard",
      "#ml-health-ncommand-carac-03-desc" : "Analytics for analysing the operators performance, machine downtime, quality control and exam duration. Use of artificial intelligence and machine learning for predictability and recommendations.",
      "#ml-health-ncommand-carac-04-tit" : "Multi-brand",
      "#ml-health-ncommand-carac-04-desc" : "Use a single platform to operate any brand of MRI and CT equipment. Experience increased efficiency in operator performance.",
      "#ml-health-ncommand-carac-05-tit" : "Multi-Tech",
      "#ml-health-ncommand-carac-05-desc" : "Being a web-based system makes it ease to integrate with any workflow without installation. Ensures agility and process adaptability according to the specific needs of the user.",
      "#ml-health-ncommand-carac-06-tit" : "Audio and Video",
      "#ml-health-ncommand-carac-06-desc" : "Enables a high quality virtualization of the operator who can observe the patient in the room and communicate with the assistant via audio/video and sending commands.",
      "#ml-health-nreport-descricao-p1" : "Digital platform developed for the elaboration of structured reports for ultrasound exams, designed by radiologists with a focus on the ease of use.",
      "#ml-health-nreport-carac-01-tit" : "Structured Reports",
      "#ml-health-nreport-carac-01-desc" : "Using intelligent forms that adapt to the inputs from the radiologists and generating the report text automatically.",
      "#ml-health-nreport-carac-02-tit" : "Agile workflow",
      "#ml-health-nreport-carac-02-desc" : "The professional has to type very little to have a complete report, most of the examination report sections are resolved with a single click.",
      "#ml-health-nreport-carac-03-tit" : "Human error reduction",
      "#ml-health-nreport-carac-03-desc" : "A structured report makes it possible to understand and evaluate the content looking for errors or insights.",
      "#ml-health-nreport-carac-04-tit" : "Business Intelligence",
      "#ml-health-nreport-carac-04-desc" : "By analyzing the data, we can help you to identify patterns that should be avoided or encouraged.",
      "#ml-health-nsensor-descricao-p1" : "Digital sensing platform (IoT) for real-time remote monitoring of clinical engineering and infrastructure equipment.",
      "#ml-health-nsensor-descricao-lista01" : "Artificial intelligence, machine learning and analytics",
      "#ml-health-nsensor-descricao-lista02" : "Adaptable to any type of room",
      "#ml-health-nsensor-descricao-lista03" : "Integration with any IoT sensor",
      "#ml-health-nsensor-descricao-lista04" : "Control the variables that affect equipment lifespan",
      "#ml-health-nsensor-descricao-lista05" : "Operating conditions and threshold values customisation",
      "#ml-health-nsensor-descricao-lista06" : "Nonconformity Alerts & Notifications",
      "#ml-health-nsensor-carac-01-tit" : "Temperature",
      "#ml-health-nsensor-carac-01-desc" : "There is a direct correlation between equipment failures and temperature variations. With constant monitoring we can alert your team when thresholds are crossed.",
      "#ml-health-nsensor-carac-02-tit" : "Humidity",
      "#ml-health-nsensor-carac-02-desc" : "Humidity variations are less noticeable than temperature variations, but a balanced humidity level is also critical to the stability of your equipment's operation.",
      "#ml-health-nsensor-carac-03-tit" : "Helium",
      "#ml-health-nsensor-carac-03-desc" : "Helium gas is one of the most expensive assets in maintaining imaging equipment such as CTs and MRIs. A gas leak can have a significant impact on your business.",
      "#ml-health-nsensor-carac-04-tit" : "Energy",
      "#ml-health-nsensor-carac-04-desc" : "Micro variations in electricity are not really noticeable. However, they cause serious damage to the most sensitive equipment.",
      "#ml-health-nsensor-carac-05-tit" : "Smoke",
      "#ml-health-nsensor-carac-05-desc" : "Smoke detection is essential to ensure the safety of everyone involved in the operation and also to comply with regulation.",
      "#ml-health-nsensor-carac-06-tit" : "Doorways",
      "#ml-health-nsensor-carac-06-desc" : "Doorway sensors make it possible to create rules for accident prevention, such as applying radiation with the door open.",
      "#ml-health-nagenda-description" : "Digital platform designed to improve scheduling management and performance. Facilitates patient interaction in making appointments for examinations and doctor appointments.",
      "#ml-health-nagenda-app-title" : "Patient App",
      "#ml-health-nagenda-app-subtitle" : "Transparency of the service calendar and frictionless scheduling for the patient.",
      "#ml-health-nagenda-app-01-title" : "Online Calendar",
      "#ml-health-nagenda-app-01-description" : "Online scheduling based on the patients request, with user feedback via in-app notification.",
      "#ml-health-nagenda-app-02-title" : "Confirmation",
      "#ml-health-nagenda-app-02-description" : "Schedule control and cancellation alerts with the back-office control center.",
      "#ml-health-nagenda-app-03-title" : "Zero no-show",
      "#ml-health-nagenda-app-03-description" : "No-show reduction through a pre-payed service solution.",
      "#ml-health-necho-description-01" : "Digital platform for real-time transmission of ultrasound exams.",
      "#ml-health-necho-description-02" : "The goal is to improve exam quality and efficiency by training employees through synchronous or asynchronous monitoring of their performance.",
      "#ml-health-necho-feature-01-title" : "Exam Streaming",
      "#ml-health-necho-feature-01-description" : "Real-time remote monitoring and analysis with video from the exam and from the room, with two-way audio.",
      "#ml-health-necho-feature-02-title" : "Double Check",
      "#ml-health-necho-feature-02-description" : "Feedback from other professionals, using examination analysis and eventual correction of reports.",
      "#ml-health-necho-feature-03-title" : "Performance Evaluation",
      "#ml-health-necho-feature-03-description" : "Performance measurement with direct feedback of image acquisition and report quality, with smart charts to highlight employee performance.",
      "#ml-health-necho-feature-04-title" : "Quality Assurance",
      "#ml-health-necho-feature-04-description" : "Quality control using smart checklists to evaluate the exam and the professional.",
      "#ml-health-nspeech-description-01" : "Speech recognition platform focused on the production of medical reports in the Portuguese language. Speech-to-text conversion is highly specialised and trained in medical terms.",
      "#ml-health-nspeech-features" : "Features",
      "#ml-health-nspeech-feature-01-title" : "Artificial intelligence",
      "#ml-health-nspeech-feature-01-description" : "Machine learning and analytics promote continuous improvement in audio recognition.",
      "#ml-health-nspeech-feature-02-title" : "Specialised",
      "#ml-health-nspeech-feature-02-description" : "Development focused on radiology with voice recognition trained in medical terms.",
      "#ml-health-nspeech-feature-03-title" : "Voice commands",
      "#ml-health-nspeech-feature-03-description" : "In addition to speech to text functionality, nSpeech also responds to commands and can identify the speaker.",
      "#ml-health-nspeech-feature-04-title" : "Multi-device",
      "#ml-health-nspeech-feature-04-description" : "Supports any microphone with a decent quality digital audio pickup.",
      "#ml-health-nspeech-feature-05-title" : "Portuguese trained",
      "#ml-health-nspeech-feature-05-description" : "Specialised to recognise patterns in the Portuguese language.",
      "#ml-health-ndoctor-description" : "Secure digital communication platform for healthcare professionals.",
      "#ml-health-ndoctor-list-01" : "Artificial intelligence, machine learning and analytics",
      "#ml-health-ndoctor-list-02" : "Securely encrypted message exchanges",
      "#ml-health-ndoctor-list-03" : "In accordance with the guidelines of the General Data Protection Regulation (GDPR)",
      "#ml-health-ndoctor-list-04" : "Increased communication between teams and specialties"
    },
    "pt": {
      "#ml-nav-about" : "Sobre",
      "#ml-nav-about-mobile" : "Sobre",
      "#link-contato-mobile" : "Contato",
      "#ml-footer-company" : "Empresa",
      "#ml-footer-social" : "Redes Sociais",
      "#ml-health-capa-titulo" : "Soluções especializadas na vertical de medicina diagnóstica",
      "#ml-health-descricao-titulo" : "Inovação e Transformação",
      "#ml-health-descricao-texto" : "Além das próprias plataformas digitais, a NESS Health oferece serviços para inovação e transformação na medicina diagnóstica.",
      "#ml-health-descricao-item-01" : "Reestruturação de Processos",
      "#ml-health-descricao-item-02" : "Data Analytics",
      "#ml-health-descricao-item-03" : "Machine Learning e Inteligência Artificial",
      "#ml-health-descricao-item-04" : "Automação e Robótica",
      "#ml-health-descricao-item-05" : "Suporte e Infraestrutura de TI",
      "#ml-health-plataformas-titulo" : "Plataformas Digitais",
      "#ml-health-plataformas-subtitulo" : "Soluções inovadoras e transformadoras com alto impacto no mercado de medicina diagnóstica nacional.",
      "#ml-health-plataformas-nmonitor" : "Monitoramento em tempo real dos equipamentos de engenharia clínica e infraestrutura.",
      "#ml-health-plataformas-ncommand" : "Operação à distância dos equipamentos de engenharia clínica (ressonância magnética e tomografia).",
      "#ml-health-plataformas-nreport" : "Elaboração de laudos estruturados para ultrassom com analytics.",
      "#ml-health-plataformas-nsensor" : "Sensoriamento (IoT) para monitoramento à distância dos equipamentos de engenharia clínica e infraestrutura.",
      "#ml-health-plataformas-nagenda" : "Gerenciamento de agenda com disponibilidade online para visualização e agendamento do paciente.",
      "#ml-health-plataformas-necho" : "Transmissão em tempo real de exames de ultrassom para monitoramento e treinamento.",
      "#ml-health-plataformas-nspeech" : "Reconhecimento de voz para laudos médicos em língua portuguesa.",
      "#ml-health-plataformas-ndoctor" : "Comunicação segura para profissionais de saúde, em conformidade com a LGPD.",
      "#ml-health-nmonitor-descricao-p1" : "Plataforma digital de monitoramento, em tempo real, dos equipamentos de engenharia clínica e infraestrutura.",
      "#ml-health-nmonitor-descricao-p2" : "Previsão de possibilidade de quebra desses ativos através do uso de inteligência artificial, machine learning e analytics.",
      "#ml-health-nmonitor-descricao-p3" : "Gestão de chamados e monitoramento de uptime.",
      "#ml-health-nmonitor-carac-titulo" : "Características",
      "#ml-health-nmonitor-carac-01-tit" : "Controle de perdas e SLA",
      "#ml-health-nmonitor-carac-01-desc" : "Saiba os equipamentos que estão parados e o quanto isso custa. Certifique-se que o atendimento é realizado dentro do prazo acordado.",
      "#ml-health-nmonitor-carac-02-tit" : "Agenda de preventivas",
      "#ml-health-nmonitor-carac-02-desc" : "Visibilidade total das manutenções preventivas agendadas e da realização das mesmas.",
      "#ml-health-nmonitor-carac-03-tit" : "Previsões de Custo X Valor",
      "#ml-health-nmonitor-carac-03-desc" : "Sabendo quanto custa pra manter o seu equipamento, podemos prever os seus custos futuros e indicar quando vale a pena investir em uma nova aquisição.",
      "#ml-health-nmonitor-carac-04-tit" : "Gestão de contratos",
      "#ml-health-nmonitor-carac-04-desc" : "Armazenamos todos os seus contratos com fornecedores, ajudando você a monitorar os prazos, garantias e obrigações.",
      "#ml-health-nmonitor-carac-05-tit" : "Aplicativo mobile",
      "#ml-health-nmonitor-carac-05-desc" : "Temos à disposição um app mobile para a equipe de manutenção. Assim você sabe quem está mais próximo de cada equipamento e controla o tempo de serviço.",
      "#ml-health-nmonitor-carac-06-tit" : "Realidade Aumentada",
      "#ml-health-nmonitor-carac-06-desc" : "Óculos de Realidade Aumentada para auxiliar no trabalho de campo.",
      "#ml-health-ncommand-descricao-p1" : "Plataforma digital para operação à distância, em tempo real, de equipamentos de engenharia clínica (ressonância magnética e tomografia).",
      "#ml-health-ncommand-carac-titulo" : "Características",
      "#ml-health-ncommand-carac-01-tit" : "Área de Cobertura",
      "#ml-health-ncommand-carac-01-desc" : "Aumento do alcance geográfico com a virtualização do operador de ressonância magnética e tomografia. Habilita outros tipos de atuações, como por exemplo maior flexibilidade de horário.",
      "#ml-health-ncommand-carac-02-tit" : "Robótica",
      "#ml-health-ncommand-carac-02-desc" : "Auxilia a execução dos comandos para a virtualização do operador de ressonância magnética e tomografia. Feito sob medida para o equipamento utilizado, garantindo a compatibilidade e precisão.",
      "#ml-health-ncommand-carac-03-tit" : "Painel Inteligente",
      "#ml-health-ncommand-carac-03-desc" : "Analytics para gestão da performance dos operadores, tempo de máquina parada, qualidade e tempo dos exames. Uso de inteligência artificial e machine learning para previsibilidade e recomendações.",
      "#ml-health-ncommand-carac-04-tit" : "Multimarca",
      "#ml-health-ncommand-carac-04-desc" : "Utilize uma única plataforma para operar qualquer marca de equipamentos de ressonância magnética e tomografia. Aumento de eficiência e performance do operador.",
      "#ml-health-ncommand-carac-05-tit" : "Multi-tecnologia",
      "#ml-health-ncommand-carac-05-desc" : "Facilidade na integração com sistema web, onde não precisa de instalador. Garante agilidade e adaptabilidade no processo conforme a necessidade específica do usuário.",
      "#ml-health-ncommand-carac-06-tit" : "Áudio e Vídeo",
      "#ml-health-ncommand-carac-06-desc" : "Possibilita a qualidade na virtualização do operador que consegue observar o paciente na sala e se comunicar com o assistente, através de ligação e envio de comandos.",
      "#ml-health-nreport-descricao-p1" : "Plataforma digital para elaboração de laudos estruturados, para exames de imagem de ultrassom, desenvolvido por médicos radiologistas com foco na praticidade do uso.",
      "#ml-health-nreport-carac-01-tit" : "Laudos estruturados",
      "#ml-health-nreport-carac-01-desc" : "Formulários inteligentes que se adaptam aos resultados dos laudos e ajudam o Radiologista.",
      "#ml-health-nreport-carac-02-tit" : "Maior agilidade de workflow",
      "#ml-health-nreport-carac-02-desc" : "O profissional não precisa digitar todo o texto, a maioria dos campos é resolvida com um clique.",
      "#ml-health-nreport-carac-03-tit" : "Redução do erro humano",
      "#ml-health-nreport-carac-03-desc" : "O laudo estruturado permite que o que foi preenchido seja avaliado para saber se houve erro ou esquecimento.",
      "#ml-health-nreport-carac-04-tit" : "BI para os administradores",
      "#ml-health-nreport-carac-04-desc" : "Com a analise dos dados, é possível descobrir padrões que devem ser evitados ou incentivados.",
      "#ml-health-nsensor-descricao-p1" : "Plataforma digital de sensoriamento (IoT) para monitoramento à distância, em tempo real, de equipamentos de engenharia clínica e infraestrutura.",
      "#ml-health-nsensor-descricao-lista01" : "Inteligência artificial, machine learning e analytics",
      "#ml-health-nsensor-descricao-lista02" : "Multi-ambiente",
      "#ml-health-nsensor-descricao-lista03" : "Integração com qualquer sensor de IoT do mercado",
      "#ml-health-nsensor-descricao-lista04" : "Controle de variáveis que afetam a vida útil dos equipamentos",
      "#ml-health-nsensor-descricao-lista05" : "Customização das definições de valores operacionais mínimos e máximos",
      "#ml-health-nsensor-descricao-lista06" : "Alertas e notificações de inconformidades",
      "#ml-health-nsensor-carac-01-tit" : "Temperatura",
      "#ml-health-nsensor-carac-01-desc" : "Existe uma correlação direta entre falhas nos equipamentos e variações de temperatura. Com o monitoramento constante disparamos alertas para sua equipe quando os valores fugirem do esperado.",
      "#ml-health-nsensor-carac-02-tit" : "Umidade",
      "#ml-health-nsensor-carac-02-desc" : "Variações na Umidade são menos percebidas que as de temperatura, mas um nível de umidade equilibrado também é fundamental para a estabilidade da operação dos seus equipamentos.",
      "#ml-health-nsensor-carac-03-tit" : "Hélio",
      "#ml-health-nsensor-carac-03-desc" : "O gás Hélio é um dos ativos mais caros na manutenção dos equipamentos de imagem como TC e RM. Um vazamento do gás pode significar um prejuízo significativo para sua empresa.",
      "#ml-health-nsensor-carac-04-tit" : "Energia",
      "#ml-health-nsensor-carac-04-desc" : "Micro variações na rede elétrica não são perceptíveis na operação diária. Contudo, causam graves danos aos equipamentos mais sensíveis.",
      "#ml-health-nsensor-carac-05-tit" : "Fumaça",
      "#ml-health-nsensor-carac-05-desc" : "O sensoriamento de fumaça é essencial para garantir a segurança das pessoas envolvidas na operação e também serve para garantir a manutenção das regras da unidade.",
      "#ml-health-nsensor-carac-06-tit" : "Portas",
      "#ml-health-nsensor-carac-06-desc" : "Os sensores de portas possibilitam a criação de regras de automação para prevenção de acidentes, como por exemplo, a aplicação de radiação com a porta aberta.",
      "#ml-health-nagenda-description" : "Plataforma digital para o gerenciamento e aumento de performance no agendamento. Facilita a interação do paciente no agendamento para consultas e exames.",
      "#ml-health-nagenda-app-title" : "App do paciente",
      "#ml-health-nagenda-app-subtitle" : "Transparência da agenda do prestador e agendamento sem fricção para o paciente.",
      "#ml-health-nagenda-app-01-title" : "Agenda online",
      "#ml-health-nagenda-app-01-description" : "Agendamento online através de pedido de agendamento com feedback para o usuário via notificação no aplicativo.",
      "#ml-health-nagenda-app-02-title" : "Confirmações",
      "#ml-health-nagenda-app-02-description" : "Controle da agenda através de confirmações e cancelamentos dos agendamentos com painel de controle de backoffice.",
      "#ml-health-nagenda-app-03-title" : "Sem no-show",
      "#ml-health-nagenda-app-03-description" : "Redução do no-show através do pré-pagamento das consultas e exames.",
      "#ml-health-necho-description-01" : "Plataforma digital para transmissão, em tempo real, de exames de ultrassom.",
      "#ml-health-necho-description-02" : "O objetivo é melhorar a qualidade e eficiência dos exames, treinando os colaboradores através do monitoramento síncrono ou assíncrono da sua execução.",
      "#ml-health-necho-feature-01-title" : "Streaming do Exame",
      "#ml-health-necho-feature-01-description" : "Monitoramento e análise remota em tempo real do vídeo do exame, sala e áudio em duas vias.",
      "#ml-health-necho-feature-02-title" : "Double Check",
      "#ml-health-necho-feature-02-description" : "Interferência positiva de profissionais para análise do exame e eventual correção de laudos.",
      "#ml-health-necho-feature-03-title" : "Avaliação do Desempenho",
      "#ml-health-necho-feature-03-description" : "Medição de performance com avaliação direta da aquisição da imagem e laudo, com relatórios inteligentes para destacar o desempenho dos colaboradores.",
      "#ml-health-necho-feature-04-title" : "Controle de Qualidade",
      "#ml-health-necho-feature-04-description" : "Controle de qualidade através de checklist para realização estruturada do exame.",
      "#ml-health-nspeech-description-01" : "Plataforma digital de reconhecimento de voz para laudos médicos em língua portuguesa. Transformação de fala em texto treinada especialmente para termos médicos.",
      "#ml-health-nspeech-features" : "Características",
      "#ml-health-nspeech-feature-01-title" : "Inteligência Artificial",
      "#ml-health-nspeech-feature-01-description" : "Machine learning e analytics, promovem a melhoria contínua no reconhecimento do audio.",
      "#ml-health-nspeech-feature-02-title" : "Especializado",
      "#ml-health-nspeech-feature-02-description" : "Desenvolvimento focado na de radiologia, o reconhecimento é treinado em termos da área médica.",
      "#ml-health-nspeech-feature-03-title" : "Comandos por voz",
      "#ml-health-nspeech-feature-03-description" : "Além do ditado, também entende comandos e pode identificar o profissional.",
      "#ml-health-nspeech-feature-04-title" : "Multi dispositivo",
      "#ml-health-nspeech-feature-04-description" : "Da suporte a qualquer microfone com captação de audio digital.",
      "#ml-health-nspeech-feature-05-title" : "Português",
      "#ml-health-nspeech-feature-05-description" : "Reconhecimento especializado no idioma português.",
      "#ml-health-ndoctor-description" : "Plataforma digital de comunicação segura para profissionais de saúde.",
      "#ml-health-ndoctor-list-01" : "Inteligência artificial, machine learning e analytics",
      "#ml-health-ndoctor-list-02" : "Fluxo seguro nas trocas de mensagens",
      "#ml-health-ndoctor-list-03" : "De acordo com as diretrizes da Lei Geral de Proteção de Dados Pessoais (LGPD)",
      "#ml-health-ndoctor-list-04" : "Velocidade na comunicação entre times e especialidades"
    }
  }
}
