{
  "config": {
    "default": "pt"
  },
  "language": {
    "en": {
      "#ml-nav-about" : "About",
      "#ml-nav-about-mobile" : "About",
      "#link-contato-mobile" : "Get in Touch",
      "#ml-about-title" : "Innovation and Transformation",
      "#ml-about-description" : "NESS deliver fast and secure business results while helping you manage process and business risks. We offer more than just technology services. We deliver transformation, performance and innovation for your business.",
      "#ml-about-impact" : "Impact",
      "#ml-about-impact-countries" : "Countries",
      "#ml-about-impact-clients" : "Clients",
      "#ml-about-impact-users" : "Users",
      "#ml-about-verticals-title" : "Vertical",
      "#ml-about-verticals-description" : "NESS focuses on innovative and transformative solutions across a wide range of industries.",
      "#ml-about-verticals-business-health" : "Specialized solutions for the diagnostic medicine sector",
      "#ml-about-verticals-business-law" : "Specialized solutions for the legal sector",
      "#ml-about-verticals-business-energy" : "Specialized solutions for the energy sector",
      "#ml-about-verticals-business-security" : "Specialized solutions in information security",
      "#ml-about-verticals-business-tech" : "Specialized solutions in information technology",
      "#ml-about-clients-title" : "Clients",
      "#ml-about-partners-title" : "Partners",
      "#ml-about-partners-description" : "NESS is proud to have some of the top universities and research centers in the country as its partners. That’s how we keep up with the business world and academia.",
      "#ml-about-partners-fgv" : "FGV is one of the top 10 Think Tanks in the world! Innovation in Education technology and Law initiatives",
      "#ml-about-partners-unifesp" : "Ranked among the top 3 Medical Schools in Brazil, with 4 PhDs (physicians and biomedical scientists) at NESS",
      "#ml-about-partners-ufrpe" : "Featured among the top 5 Science Schools in Brazil, with 2 PhDs in Artificial Intelligence as collaborators",
      "#ml-about-partners-fiap" : "One of the best Computer Science technical courses in the country",
      "#ml-about-opportunities-title" : "Opportunities",
      "#ml-about-opportunities-p01" : "We are passionate in our pursuit for innovation and efficiency to take on the most complex challenges and projects.",
      "#ml-about-opportunities-p02" : "We have been around since 1991, constantly reinventing ourselves to keep up with market changes and trends. As Charles Darwin once said: \"It is not the strongest of the species that survives, nor the most intelligent that survives. It is the one that is most adaptable to change.\"",
      "#ml-about-opportunities-p03" : "Therefore, in order to ensure success across all of our endeavors, we have fostered a strong culture guided by solid relationships with our employees, clients and partners.",
      "#ml-about-opportunities-cta" : "Join Us"
    },
    "pt": {
      "#ml-nav-about" : "Sobre",
      "#ml-nav-about-mobile" : "Sobre",
      "#link-contato-mobile" : "Contato",
      "#ml-about-title" : "Inovação e Transformação",
      "#ml-about-description" : "A NESS entrega resultados de negócios com velocidade e segurança, ao mesmo tempo em que ajuda você a gerenciar riscos dos processos e do negócio. Entregamos mais do que serviços de tecnologia. Entregamos transformação, performance e inovação em negócios.",
      "#ml-about-impact" : "Impacto",
      "#ml-about-impact-countries" : "Países",
      "#ml-about-impact-clients" : "Clientes",
      "#ml-about-impact-users" : "Usuários",
      "#ml-about-verticals-title" : "Verticais",
      "#ml-about-verticals-description" : "A NESS é orientada a soluções inovadoras e transformadoras, em verticais de negócios.",
      "#ml-about-verticals-business-health" : "Soluções especializadas na vertical de medicina diagnóstica",
      "#ml-about-verticals-business-law" : "Soluções especializadas na vertical jurídica",
      "#ml-about-verticals-business-energy" : "Soluções especializadas na vertical de energia",
      "#ml-about-verticals-business-security" : "Soluções especializadas em segurança da informação",
      "#ml-about-verticals-business-tech" : "Soluções especializadas em tecnologia da informação",
      "#ml-about-clients-title" : "Clientes",
      "#ml-about-partners-title" : "Parceiros",
      "#ml-about-partners-description" : "A NESS tem orgulho de ter como parceiros, algumas das melhores universidades e centros de pesquisa do país. Isso nos mantém atualizados no âmbito profissional assim como no acadêmico",
      "#ml-about-partners-fgv" : "FGV é um dos 10 maiores Think Tanks no mundo! Inovação de tecnologia em Educação e iniciativas em Direito",
      "#ml-about-partners-unifesp" : "Uma das 3 melhores Universidades de Medicina no Brasil e com 4 PhDs (doutores e biomedicos) na NESS",
      "#ml-about-partners-ufrpe" : "Uma das 5 melhores Universidades de Ciência do Brasil contando com 2 PhDs em Inteligência Artificial como colaboradores",
      "#ml-about-partners-fiap" : "Um dos melhores cursos técnicos em Ciência da Computação do País",
      "#ml-about-opportunities-title" : "Oportunidades",
      "#ml-about-opportunities-p01" : "Somos apaixonados por perseguir a inovação e a eficiência para enfrentar até os mais complexos desafios e projetos.",
      "#ml-about-opportunities-p02" : "Estamos no mercado desde 1991, onde permanecemos nos reinventando, acompanhando as mudanças e tendências do mercado. Como já dizia Charles Darwin: \"Não é o mais forte que sobrevive, nem o mais inteligente, mas o que melhor se adapta às mudanças.\"",
      "#ml-about-opportunities-p03" : "Desse modo, para garantir o sucesso das nossas empreitadas, construímos uma cultura muito forte, pautada em relacionamentos sólidos com nossos colaboradores, clientes e parceiros.",
      "#ml-about-opportunities-cta" : "Faça Parte"
    }
  }
}
